tap "homebrew/bundle"
brew "gnupg"
brew "libfido2"
brew "opensc"
brew "openssh"
brew "pinentry-mac"
brew "ykpers"
brew "yubico-piv-tool"
vscode "chuckjonas.apex-pmd"
vscode "dbaeumer.vscode-eslint"
vscode "esbenp.prettier-vscode"
vscode "financialforce.lana"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vscode-remote.remote-containers"
vscode "redhat.java"
vscode "redhat.vscode-xml"
vscode "ritwickdey.liveserver"
vscode "vignaeshrama.sfdx-package-xml-generator"
vscode "visualstudioexptteam.intellicode-api-usage-examples"
vscode "visualstudioexptteam.vscodeintellicode"
vscode "vscjava.vscode-gradle"
vscode "vscjava.vscode-java-debug"
vscode "vscjava.vscode-java-dependency"
vscode "vscjava.vscode-java-pack"
vscode "vscjava.vscode-java-test"
vscode "vscjava.vscode-maven"
